Repository: monsterlabs/CarSideBySide
Catalog: CarSideBySide/*.lproj/MainStoryboard.strings
Languages: es_mx

# 0bS-lh-7wT.title
source: Offers
es_mx: Información BMW

# 1Oc-am-lHt.title
source: Safety
es_mx: Seguridad

# 3oA-AH-0G6.text
source: Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.
es_mx: Selecciona una serie y un modelo.

# 7n0-nx-yIj.title
source: Lines
es_mx: Opcionales

# 9so-la-dhO.text
source: Select a serie and a model
es_mx: BMW México

# CBj-xW-10j.text
source: Title
es_mx: Título 1

# DAh-1h-zEK.text
source: Date
es_mx: Fecha

# DET-9h-lGS.placeholder
source: Search
es_mx: Buscar

# DET-9h-lGS.scopeButtonTitles[0]
source: Title
es_mx: Título 2

# DET-9h-lGS.scopeButtonTitles[1]
source: Title
es_mx: Título 3

# Fz4-AW-b7a.text
source: Subtitle
es_mx: Subtítulo

# JZ9-9p-qkn.text
source: Title
es_mx: Título 4

# Oh9-te-jRM.title
source: Cars
es_mx: Tablas comparativas

# Q9G-QF-jVa.title
source: Offers
es_mx: Información BMW

# a3F-R0-4Pl.text
source: Title
es_mx: Portada

# a72-so-HRP.title
source: Offers
es_mx: Información BMW

# gmu-ll-VR1.text
source: Valid until:
es_mx: Vigencia:

# hZD-a1-Q6r.text
source: Date
es_mx: Fecha

# jy0-5g-B2G.title
source: Offers
es_mx: Información BMW

# key-Xx-nIX.title
source: Equipment
es_mx: Equipamiento

# len-K3-L71.title
source: Title
es_mx: Tablas comparativas

# n0D-bm-Q2V.title
source: Price
es_mx: Precio

# o0g-T6-C3u.title
source: Technical details
es_mx: Técnica

# oXQ-LZ-Pse.text
source: Title
es_mx: Título 6

# wbb-IE-xHU.text
source: Valid until:
es_mx: Vigencia:

# xpd-0N-Go1.title
source: Offer Detail
es_mx: Detalles de la promoción
